<div class="row headRow">
    <div class="col-2">
        <a href="/">
            <ul style="margin-bottom: -3px; margin-top: -5px;">
                <li class="headerMainItem">
                    <a href="/"><i class="fas fa-home" style="font-size: 4rem; color: #F26101"></i></a>
                </li>
            </ul>
        </a>
    </div>
    <div class="col-10 no-gutters">
        <div style="padding-left: 4rem;"><h3>Коротко о себе</h3></div>
    </div>
</div>
<div class="w-100 headBackLine"></div>
<div style="padding: 2%">
    <div>
        <ul style="list-style-type: none; font-size: 1.25rem;">
            <li><span class="boldSpan">Бездворный Александр</span></li>
            <li>Дата рождения: 10. 07. 1981 г.</li>
            <li>Адрес проживания: смт. Коцюбинское, Киево-Святошинский район</li>
            <li><span class="boldSpan">Контактная информация:</span></li>
            <li><i class="fas fa-mobile-alt"></i> +38 (099) 030-04-51</li>
            <li><i class="fas fa-envelope"></i> bezdvorniyalex@gmail.com</li>
            <li><i class="fab fa-github-square"></i> https://github.com/bezdvor</li>
            <li><i class="fab fa-adobe"></i> https://www.figma.com/file/d6R6DpJrjdQNAKlPSaq3AHaO/WritingSolutionsProject?node-id=0%3A1</li>
        </ul>
    </div>
    <p style="font-size:1.15rem;"><span class="boldSpan">Цель:</span> <br> Продолжить карьеру дизайнера в компании с возможным последующим карьерным ростом.
        <br>
        <span class="boldSpan">О себе:</span> <br> В 2015 году принят на работу в полиграфическое предприятие ФОП Кушмид О. В. (г. Киев) на должность дизайнера. Уволен по собственному желанию в январе 2019 года.
        <br>
        В 2007 году принят в ООО «Литера» на должность начальника компьютерного отдела. <br>
        С 2002 года работал в ООО «Литера» на должности инженера-программиста, где моими обязанностями были дизайн полиграфической продукции а также администрирование компьютерных систем компании, установка и настройка ПО.
        <br>
        Начал трудовую деятельность с 2000 г. на полиграфическом предприятии «Борисфен-полиграфсервис» в г. Херсон, в должности дизайнера полиграфической продукции.
        <br>
        <span class="boldSpan">Обучение:</span> <br>
        <span class="boldSpan">С ноября 2017 года по ноябрь 2018 года</span> проходил обучение в компьютерной академии «Шаг» (г. Киев), в декабре 2018 года получил диплом серии KVY-002959 по специальности «Разработка и продвижение веб-проектов».
        <br>
        <span class="boldSpan">В 2003 году</span> я закончил обучение в Херсонском государственном техническом университете  и получил диплом по специальности «Технологии и дизайн легкой промышленности».
        <br>
        <span class="boldSpan">Навыки в Web-разработке:</span> <br>
        Есть навыки веб-дизайна в программе Figma (также в Photoshop, Illustrator), навыки верстки в программе JetBrains WebStorm, PhpStorm
        <br>
        <span class="boldSpan">Навыки:</span> <br>
        За время работы в различных компаниях, я изучил такие программы: Photoshop, Illustrator, Indesign, Adobe Acrobat Pro (PDF), CorelDraw, Endfocus PitStop, Quite Imposing Plus, умею делать макеты полиграфической продукции любой сложности, верстать многостраничные издания, работать с цветом, работать с переменными данными, работать с штрих-кодами и QR-кодами, понимаю методы постпечатной обработки полиграфической продукции (тиснение, конгрев, лакировка, высечка, ламинация и т. д.), есть практический опыт взаимодействия с офсетной печатью, цифровой печатью, широкоформатной (сольвентной) печатью, шелкотрафаретной печатью и ризографией. Навыки работы на цифровых печатных машинах Konica Minolta, навыки работы на широкоформатных принтерах (Roland), навыки работы с режущим плоттером (Graphtech), навыки работы с бумагорезательной машиной (т. н. резак) и т. д.
        <br>
        <span class="boldSpan">Личные качества:</span> <br>
        Обладаю аналитическими способностями, легко обучаем, приветствую работу в коллективе.
        Дополнительная информация:
        Уровень владения английским языком - Pre-Intermediate.
        Семейное положение - женат, двое детей.</p>
</div>

